const regulations = {
  title: "Правила игры!",
  mainInfo: `<b>"Do you like hurting other people's?"</b> 
		<br/><br/>
		Вот я например: Да. Но я не фанат физической боли, куда интереснее причинять людям моральную боль! <br/>
		Поэтому я предлагаю сыграть тебе в простую игру, в которой мы можем проверить твое везение. Ну что согласен? Тогда давай пару слов, о правилах игры. <br/> 
	Все очень просто, все что тебе нужно, это нажимать на кнопку, рядом с которой указан счетчик твоих попыток. При каждом клике ты будешь получать одну из масок, 
	но если эта маска у тебя уже есть, то тогда я заберу её обратно. Ничего сложного. <br/>
	Ну что сможешь сделать так чтобы все маски оказались у тебя? И тогда я покажу тебе, то что скрывает за собой этот вопрос в центре. <br/>
	Если тебе стало интересно то действуй! А если нет, можешь просто проваливать... `,
};

const winInfo = {
  title: "Мои поздравления! Ты справился!",
  mainInfo:
    "Можешь попробовать еще раз, есть вероятность что за победу ты получишь другую награду",
};

module.exports = { regulations, winInfo };
